[
    {
        "text": "Собор Парижской Богоматери (Notre-Dame de Paris) — католический храм в центре Парижа, один из символов французской столицы. \n\nИллюстрация гениального Stephen Biesty.\n--\nПикча гигантских размеров - жми \"открыть оригинал\", чтобы рассмотреть все детали",
        "id": 381021227
    },
    {
        "text": "Panzerkampfwagen VI «Tiger I» Ausf E, «Тигр» — немецкий тяжёлый танк времён Второй мировой войны",
        "id": 381021242
    },
    {
        "text": "Советский концепт атомного дирижабля. Этакий гражданский \"Киров\"\n--\nПикча гигантская — жми \"открыть оригинал\"",
        "id": 381021249
    },
    {
        "text": "Мессершми́тт Me.262 (Messerschmitt Me.262 «Schwalbe» — «ласточка») \n\nНемецкий турбореактивный истребитель, бомбардировщик и самолёт-разведчик времён Второй мировой войны. Первый в мире серийный турбореактивный самолёт и первый в мире турбореактивный самолёт, участвовавшим в боевых действиях. \n\nТопливный бак был трехслойным: при сквозном пробое стенки бака пулей или осколком вытекающее топливо абсорбировалось промежуточным слоем бака, он набухал и пробоина затягивалась.\n\nСамолет мог бы в корне по",
        "id": 381021253
    },
    {
        "text": "AT-TE - All Terrain Tactical Enforcer\nВездеход-огневая поддержка (В-ОП) – шагающий штурмовой вездеход, разработанный для Великой Армии Республики. Он также является первым предшественником шагохода AT-AT.\n\n«Это оружие войны могло бы повергать в благоговейный трепет, если бы не было таким ужасным»\n— Верховный канцлер Палпатин\n\n--\nПикча гигантская — жми \"открыть оригинал\"",
        "id": 381021261
    },
    {
        "text": "ГАЗ-24 \"Волга\" или просто \"баржа\". Несбыточная мечта советского гражданина 70-ых годов. И еще лет 20 после.",
        "id": 381021267
    },
    {
        "text": "ping razrezach\n\nОгромный, советский, агитационный АНТ-20 «Максим Горький».\nПомимо идеологической составляющей, самолёт был оборудован лестницей, которая, сворачиваясь, становилась частью пола. В крыльях расположены двухъярусные кровати для отдыха. На АНТ-20 впервые в СССР применён автопилот и электродистанционная система управления.\nСамолёт оснащён пневматической почтой и снегомобилем (на самом деле нет).",
        "id": 381021276
    },
    {
        "text": "Королевский театр Ковент-Гарден, или проще – Royal Opera House. Современное здание театра — третье по счёту расположенное на этом месте. Оно было построено в 1858 году и подверглось кардинальной реконструкции в 1990-е годы. Зал Королевской оперы вмещает 2268 зрителей\n\nИллюстрация гениального Stephen Biesty. Большая картинка по ссылке \"показать оригинал\"",
        "id": 381021279
    },
    {
        "text": "Абсолютно легендарный Supermarine Spitfire Spitfire \n\nВпервые «вступил в бой» 6 сентября 1939 года во время так называемого сражения у Баркинг Крик. Из-за неполадок в работе радара расположенного в Коневдоне, Эссекс, самолёты совершавшие полёты к западу от станции появились на экране радара как цели приближающиеся с восточного направления. Это было расценено как попытка германских самолётов атаковать Лондон. Операторы на станции наблюдения в Коневдоне сообщили о приближении с восточного направле",
        "id": 381021287
    },
    {
        "text": "Немножко запоздалая Honda-RC30 в цветах Российского флага.\nПикча огромная – жми \"открыть оригинал\"",
        "id": 381021303
    },
    {
        "text": "Зерноуборочный комбайн Case IH Axial-Flow\nПикча огромная – жми \"открыть оригинал\"",
        "id": 381021313
    },
    {
        "text": "Строящийся сейчас небоскреб \"Намасте\" – вероятно новый символ Мумбаи или всей Индии.",
        "id": 381021323
    },
    {
        "text": "Строящийся сейчас небоскреб \"Намасте\" – вероятно новый символ Мумбаи или всей Индии.",
        "id": 381021329
    },
    {
        "text": "Реалити разрезач – секция контейнеровоза.\nКак правило, экипаж контейнеровоза состоит из 10-26 человек, так как такие суда предельно автоматизированы.\nПикча огромная – жми \"открыть оригинал\"",
        "id": 381021336
    },
    {
        "text": "База повстанцев \"Эхо\" на планете Хот.\nПикча большая - жми \"открыть оригинал\"",
        "id": 381021341
    },
    {
        "text": "Aston Martin DBR1 — победитель 24 часовой гонки Ле-Ман в 1959г.",
        "id": 381021344
    },
    {
        "text": "Звёздный разрушитель типа «Имперский»\n--\nПикча гигантская - жми \"открыть оригинал\"",
        "id": 381021350
    },
    {
        "text": "Boeing B-17 \"Летающая крепость\" - первый серийный американский цельнометаллический тяжёлый четырёхмоторный бомбардировщик. Суммарный выпуск самолётов и его модификаций составил 12 726 единиц. \n\nСамолёт сразу стал легендой, в частности, благодаря своей способности возвращаться на аэродром даже при значительных повреждениях (так, были случаи, когда самолёт возвращался на базу при одном работающем двигателе из четырёх, с огромными дырами в корпусе и почти разрушенным хвостовым оперением). \n\nПоследн",
        "id": 381021361
    },
    {
        "text": "Ferrari F40 – среднемоторный двухдверный заднеприводный суперкар. Производился Ferrari с 1987 по 1992.  С 1987 по 1989 год он носил титул самого быстрого в мире серийного автомобиля для дорог общего пользования, и за время его производства был самым быстрым, самым мощным, самым дорогим автомобилем Ferrari. Первоначально компания Ferrari объявила цену в 400.000 долларов за автомобиль, но в дальнейшем некоторые покупатели сообщали, что купили F40 за 1 600 000 долларов.\nhttps://ru.wikipedia.org/wik",
        "id": 381021367
    },
    {
        "text": "Огромная пещера Бэтмэна. Смотри хайрез – дави \"открыть оригинал\"",
        "id": 381021372
    },
    {
        "text": "Су-33 — Российский палубный истребитель четвёртого поколения, является основным самолётом палубной авиации ВМФ России. Серийно производится с 1989 года. Всего на вооружении 26 экземпляров. \nХайрез - жми \"открыть оригинал\"",
        "id": 381021378
    },
    {
        "text": "Ретропикча в гигантском размере. Жми \"открыть оригинал\"\n\nBoeing 314 — Американский дальний пассажирский гидросамолёт (летающая лодка). Разработан и производился компанией Boeing Airplane Company с 1938 г. по 1941 г. Эксплуатировался на трансатлантических линиях. Всего выпущено двенадцать самолётов.\nhttps://ru.wikipedia.org/wiki/Boeing_314",
        "id": 381021383
    },
    {
        "text": "Это WYLFA – на сегодняшний день самая старая работающая ядерная электростанция в мире. Энергию выделяли два реактора Magnox, мощностью по 490 МВ каждый. Реакторы были построены в 1963 году и запущены в 1971. Один из них был остановлен в 2012 году, второй будет выведен из эксплуатации 31 декабря 2015г. \nЭлектростанция расположена на острове Ангсли, в северном Уэлсе.\n--\nПикча очень большая — давите на \"открыть оригинал\", чтобы рассмотреть все детали.",
        "id": 381021389
    },
    {
        "text": "A7L — основной тип скафандра использовавшийся астронавтами НАСА в программе Аполлон, в трех полетах к станции Скайлэб и в программе Союз-Аполлон с 1968 года и до завершения полетов на космических кораблях Аполлон в 1975 году. Обозначение «A7L» расшифровывалось НАСА как седьмой скафандр для программы Аполлон, разработанный и произведенный компанией ILC Dover. A7L являлся эволюционным развитием скафандров ILC A5L и A6L. A5L был первоначальным вариантом скафандра, в A6L был добавлен объединенный те",
        "id": 381021394
    },
    {
        "text": "Спасательный вертолет WS-61 Sea King Иллюстрация гениального Stephen Biesty",
        "id": 381021398
    },
    {
        "text": "Японская подлодка I-25 класса B1. Самая многочисленная субмарина Японии во второй мировой войне – всего было построено 20 штук. Способна нести и запускать с катапульты самолет-разведчик Yokosuka E14Y",
        "id": 381021401
    },
    {
        "text": "Northrop B-2 Spirit - самый дорогой самолёт в мире и, вероятно, в истории авиации. Один экземпляр стоит $2.1 KKK",
        "id": 381021404
    },
    {
        "text": "Тауэрский мост (Tower Bridge). Иллюстрация гениального Stephen Biesty. Хайрез.",
        "id": 381021411
    },
    {
        "text": "Это средняя немецкая подводная лодка U-30. И он ней стоит рассказать поподробней.\n3 сентября 1939 года, всего через 8 часов после вступления Британии в войну, U-30 потопила пассажирский лайнер \"Атения\", по ошибке приняв его его за военный транспорт и выпустив две торпеды без предупреждения. Погибло 128 человек.\n\nГермания отрицала военное преступление до самого Нюрнберга. Через несколько недель после инцидента Геббельс и все его подручные СМИ (читай все СМИ Третьего Рейха) обвинили Британию и Чер",
        "id": 381021415
    },
    {
        "text": "Сентиментальная турель из портала. Имеет смысл прочитать подписи.",
        "id": 381021420
    },
    {
        "text": "Он самый. Пикча гигантская — чтобы рассмотреть все детали, дави \"показать оригинал\".",
        "id": 381021430
    },
    {
        "text": "Паровоз в разрезе. В разрезе с большой буквы р",
        "id": 381021439
    },
    {
        "text": "BMW Z4",
        "id": 381021450
    },
    {
        "text": "Шаттл T-4a типа «Лямбда». Или проще - \"имперский шаттл\".",
        "id": 381021460
    },
    {
        "text": "Honda S2000",
        "id": 381021474
    },
    {
        "text": "Bugatti Type 53",
        "id": 381021484
    },
    {
        "text": "Тысячелетний сокол",
        "id": 381021492
    },
    {
        "text": "Ferrari 512S",
        "id": 381021504
    },
    {
        "text": "\"Серенити\" из светлячка. Хайрез – жми \"открыть оригинал\"",
        "id": 381021520
    },
    {
        "text": "Lockheed SR-71 Blackbird. В народе – \"летающий топливный бак\"",
        "id": 381021529
    },
    {
        "text": "BattleTech",
        "id": 381021537
    },
    {
        "text": "Огромный \"Титаник\". Жми \"открыть оригинал\"",
        "id": 381021546
    },
    {
        "text": "Лунный модуль \"Аполлон\"",
        "id": 381021557
    },
    {
        "text": "Легендарный Т-34. Что может быть лучше для первой пикчи?",
        "id": 381021571
    }
]